import React from "react";
import styles from "./PryvacyPolicy.module.scss";

const PryvacyPolicySectionRu = () => {
  return (
    <section className={styles.section}>
      <div className={`container ${styles.container}`}>
        <h1>Политика конфиденциальности</h1>

        <p>
          Вся информация, предоставленная пользователями сайта https
          ://eye-detect.vercel.app/, обрабатывается в соответствии с этим
          Политика конфиденциальности личных данных (далее - Политика).
        </p>

        <h2>1. Термины</h2>

        <p>1.1 В настоящей Политике используются следующие термины:</p>
        <p>
          1.1.1. &rdquo;Администратор сайта&rdquo; (далее именуемый
          &rdquo;администратором&rdquo;) - уполномоченное лицо/лица, участвующие
          в управлении площадкой, которые обрабатывать персональные данные и
          определять цель обработки персональных данных, их состав и операции,
          осуществляемые с личные данные.
        </p>

        <p>
          1.1.2. &rdquo;Персональные данные&rdquo; - информация или набор
          информации о лицо, которое идентифицировано или может быть специально
          идентифицирован.
        </p>
        <p>
          1.1.3. &rdquo;Обработка персональных данных&rdquo; - любые действия,
          предпринятые с с или без автоматизации с личными данными (включая
          сбор, регистрацию, систематизацию, накопление, хранение, уточнение
          (обновление, изменение), извлечение, использование, передача
          (распространение, предоставление, доступ), обезличение, блокирование,
          удаление, уничтожение персональных данных.
        </p>
        <p>
          1.1.4. &rdquo;Конфиденциальность личных данных&rdquo; - обязательная
          для соблюдение Оператором или другим лицом, имеющим доступ
          персональные данные, требования по предотвращению их распространения
          без согласия Пользователь или другое правовое основание.
        </p>
        <p>
          1.1.5. &rdquo;Пользователь сайта (далее - Пользователь)&rdquo; - лицо,
          имеющее доступ на сайт, через Интернет и использует сайт.
        </p>
        <p>
          1.1.6. &rdquo;Cookie&rdquo; - отправляется небольшой элемент данных
          веб-сервер, хранящийся на компьютере пользователя, который веб-браузер
          отправляет вебсервер в НТТР запрос каждый раз, когда он пытается
          открыть страницу соответствующего сайта.
        </p>
        <p>
          1.1.7. &rdquo;IP адрес&rdquo; - уникальный сетевой адрес узла в
          компьютере IP-сеть.
        </p>
        <p>
          1.1.8. Сайт (далее - &rdquo;сайт&rdquo;) - сайт
          <a href="https://eye-detect.vercel.app/">
            &rdquo;https://eye-detect.vercel.app/&rdquo;
          </a>
        </p>
        <p>
          1.1.9. Заказы услуг с использованием механизмов сайта, находится на
          доменном имени eye-detect.vercel.app (далее - &rdquo;Заказ&rdquo;) -
          услуги, указанные Клиентом при оформлении электронный запрос на
          покупку услуг, оформленный с помощью размещение в онлайновой системе
          механизмов на основе намерений Клиента получать услуги, переданные
          Подрядчику посредством использования механизмы сайта.
        </p>
        <p>
          1.1.10. Клиент (далее &rdquo;Клиент&rdquo;) - физическое лицо,
          посетитель сайт, принимающий условия договора об обслуживании
          (выполнение работ) в области информационных технологий, размещая
          заказы на использование механизмов сайта исключительно для личного,
          семейного, Внутренние и другие потребности, не связанные с
          осуществлением предпринимательской деятельность.
        </p>
        <p>
          1.1.11. Услуги (далее &rdquo;Услуги&rdquo;) - доступные для заказов
          Клиента и предоставление Подрядчиком услуг, информация о которых
          публикуется для ознакомление Клиента с сайтом.
        </p>

        <h2>2. Загальні положення</h2>

        <p>
          2.1. Використання Користувачем сайту означає згоду з цією Політикою і
          умовами обробки персональних даних Користувача.
        </p>
        <p>
          2.2. У разі незгоди з умовами Політики Користувач повинен припинити
          використання сайту.
        </p>
        <p>
          2.3. Ця Політика застосовується тільки до сайту. Сайт не контролює і
          не несе відповідальність за сайти третіх осіб, на які Користувач може
          перейти по посиланнях, доступним на сайті.
        </p>
        <p>
          2.4. Адміністрація не перевіряє достовірність персональних даних, що
          надаються Користувачем сайту.
        </p>
        <h2>З. Вопросы политики</h2>
        <p>
          3.1. Настоящая политика устанавливает обязательства администрации по
          неразглашение и защита личной тайны данные, которые Пользователь
          должен по запросу предоставить Администрации или заказывать.
        </p>
        <p>
          3.2. Персональные данные, разрешенные для обработки в соответствии с
          настоящей политикой, предоставлен Пользователем, заполнив
          регистрационный бланк на сайте и включать следующую информацию:
        </p>
        <p>3.2.1. имя пользователя;</p>
        <p>3.2.2. контактный телефон пользователя;</p>
        <p>3.2.3. электронный адрес (необязательный);</p>
        <p>
          З.3. Сайт защищает Данные, которые автоматически передаются в процессе
          просмотр блоков объявлений и посещение страниц, на которых установлен
          статистический сценарий системы (&ldquo;пиксель&ldquo;):
        </p>
        <p>а) IP адрес</p>
        <p>б) информация из cookie;</p>
        <p>
          в) информация о браузере (или другом приложении, которое показ
          рекламы);
        </p>
        <p>г) время доступа;</p>
        <p>д) адрес страницы, на которой размещается рекламный блок;</p>
        <p>е) реферер (адрес предыдущей страницы).</p>
        <p>
          3.3.1. Отключение cookie может помешать доступу к части сайта,
          требующие разрешения.
        </p>
        <p>
          3.3.2. Сайт собирает статистические данные об IP-адресах своих
          посетителей. Эта информация используется для определения и решения
          технических проблем, чтобы контролировать законность проводимых
          финансовых платежи или иные цели Компании не противоречащие
          действующему законодательство Украины.
        </p>
        <p>
          3.4. Любая другая личная информация, не обсуждаемая выше (история
          закупки, используемые браузеры и операционные системы и т.д.),
          храниться и не распространяться, за исключением случаев предусмотрены
          в пунктах 5.2. и 5.3. настоящей Политики и используется исключительно
          Администрацией в целях повышения качества обслуживание клиентов,
          продвижение товаров и услуг Компании и другие цели Компании не
          противоречат действующему законодательству Украины по
          неперсонализированная форма.
        </p>

        <h2>4. Цели сбора персональных данных пользователей</h2>

        <p>
          4.1. Администрация может использовать персональные данные пользователя
          в следующих целях: целей:
        </p>
        <p>
          4.1.1. Идентификация пользователя, зарегистрированного на сайте для
          выполнение Заказа и (или) заключение договора на оказание услуг
          удаленно используя механизмы сайта.
        </p>
        <p>
          4.1.2. предоставление пользователю доступа к персонализированным
          ресурсам сайт.
        </p>
        <p>
          4.1.3. Установление обратной связи с пользователем, включая отправка
          сообщений, запросов относительно использования сайта, предоставление
          услуг, обработка запросов и запросов от Пользователя.
        </p>
        <p>
          4.1.4. Определение местоположения пользователя для обеспечения
          безопасность, предотвращение мошенничества и удобство использование
          сайта.
        </p>
        <p>
          4.1.5. предоставление Пользователю согласия, обновление продукта,
          специальные предложения, информация о ценах, информационные бюллетени
          и другие информация от имени сайта или от имени партнеров по сайту.
        </p>
        <p>
          {" "}
          4.1.6. Осуществление рекламной деятельности с согласия пользователя.
        </p>
        <h2>5. Методы и условия обработки персональных данных</h2>
        <p>
          5.1. Обработка персональных данных Пользователя осуществляется без
          ограничений в любой правовой форме, включая информацию системы
          персональных данных с использованием инструментов автоматизации или
          без использования таких средств.
        </p>
        <p>
          5.2. Пользователь соглашается с тем, что администрация имеет право
          передача персональных данных Пользователя третьим лицам, в частности,
          курьерские службы, почтовые организации, операторы телекоммуникация,
          рекламные платформы, системы CRM исключительно для целей выполнение
          Заказа, контроль качества обслуживания клиентов, предоставлять
          клиентам своевременную информацию о обновлении продукта, специальные
          предложения, информация о ценах, информационные бюллетени и другие
          информация от имени сайта или от имени партнеров сайта, разработанная
          на сайте, включая случаи участия представителей Компании в организация
          оказания услуг Клиенту.
        </p>
        <p>
          5.3. Персональные данные пользователя могут быть переданы
          уполномоченным государственные органы только на основаниях и в
          установленном порядке законодательство Украины.
        </p>
        <p>
          5.4. При потере или раскрытии личных данных информирует Пользователя о
          потере или раскрытии личных данных.
        </p>
        <p>
          5.5. Администрация принимает необходимые организационные и технические
          меры по защите персональных данных пользователя от незаконный или
          случайный доступ, уничтожение, искажение; блокирование, копирование,
          распространение, а также от других незаконных действий третьи стороны.
        </p>

        <p>
          Компания не несет ответственности за использование этих данных,
          получены неуполномоченными лицами в результате взлома (кражи) сайта
          Компания/серверы компании или организаций, где расположены сайты
          компания. В то же время Компания использует все возможные меры для
          сохранение данных в целости.
        </p>

        <address>
          Если у вас есть какие-либо вопросы, пожалуйста, свяжитесь с менеджером
          по телефону
          <a href="tel:+380973213040" target="_blank" rel="noopener noreferrer">
            +380973213040
          </a>
          или по электронной почте
          <a href="mailto:eyedetect_natalia@gmail.com" target="_blank">
            eyedetect_natalia@gmail.com
          </a>
        </address>
      </div>
    </section>
  );
};

export default PryvacyPolicySectionRu;
