export const aboutData = [
  {
    text: "Експерт в галузі психології персоналу - академічна підготовка та професійний досвід.",
    textRus:
      "Специалист по психологии персонала - академическая подготовка и профессиональный опыт.",
  },
  {
    text: "Аналітичні та діагностичні навички - діагностичний досвід у практиці та роботі.",
    textRus:
      "Аналитические и диагностические навыки - диагностический опыт в практике и работе.",
  },
  {
    text: "Викладацький та комунікативний досвід- розробка та проведення лекцій, тренінгів та консультацій.",
    textRus:
      "Опыт преподавания и общения - разработка и проведение лекций, тренингов и консультаций.",
  },
  {
    text: "Володіння сучасними методами аудиту - використання EyeDetect від Converus.",
    textRus:
      "Владение современными методами аудита - с помощью EyeDetect от Converus.",
  },
];
