export const advantagesData = [
    {
        text: "Завдяки сучасним технологіям, таким як EyeDetect, детектор брехні у Львові забезпечує високу точність, що гарантує достовірність перевірки й допомагає отримати надійні результати.",
        textRus: "Благодаря современным технологиям, таким как EyeDetect, детектор лжи во Львове обеспечивает высокую точность, что гарантирует достоверность проверки и помогает получить надежные результаты.",
    },

    {
        text: "Поліграф-тест у Львові проводиться швидко, що дозволяє отримати результати всього за кілька годин, забезпечуючи оперативне прийняття рішень для бізнесу або приватних осіб.",
        textRus: "Полиграф-тест во Львове проводится быстро, что позволяет получить результаты всего за несколько часов, обеспечивая оперативное принятие решений для бизнеса или частных лиц.",
    },

    {
        text: "Детектор брехні допомагає забезпечити об'єктивність під час перевірки, мінімізуючи вплив людського фактора та емоцій, що підвищує надійність отриманих результатів.",
        textRus: "Детектор лжи помогает обеспечить объективность при проверке, минимизируя влияние человеческого фактора и эмоций, что повышает надежность полученных результатов.",
    },

    {
        text: "Ми пропонуємо доступні ціни на послуги поліграфа у Львові, що робить детектор брехні доступним як для підприємців, так і для індивідуальних замовників, забезпечуючи високу якість за прийнятну вартість.",
        textRus: "Мы предлагаем доступные цены на услуги полиграфа во Львове, что делает детектор лжи доступным как для предпринимателей, так и индивидуальных заказчиков, обеспечивая высокое качество за приемлемую стоимость.",
    },

    {
        text: "Технологія EyeDetect дозволяє проводити перевірки на детекторі брехні з використанням сучасного обладнання, що забезпечує комфорт і зручність під час тестування.",
        textRus: "Технология EyeDetect позволяет проводить проверки на детекторе лжи с использованием современного оборудования, что обеспечивает комфорт и удобство при тестировании.",
    },

    {
        text: "Усі перевірки на поліграфі у Львові проводить досвідчений спеціаліст з багаторічним досвідом, що гарантує професійний підхід та надійність результатів кожного тесту.",
        textRus: "Все проверки на полиграфе во Львове проводит опытный специалист по многолетнему опыту, что гарантирует профессиональный подход и надежность результатов каждого теста.",
    }
];