export const advantagesData = [
    {
        text: "Функція EyeDetect швидко і автоматично обробляє результати перевірки, виключаючи помилки тестувальника",
        textRus: "Функция EyeDetect быстро и автоматически обрабатывает результаты проверки, исключая ошибки тестировщика",
    },

    {
        text: "Час тестування EyeDetect - до 1 години порівняно з 2-4 годинами тестування на звичайному поліграфі",
        textRus: "Время тестирования EyeDetect – до 1 часа по сравнению с 2-4 часами тестирования на обычном полиграфе",
    },

    {
        text: "Відсутність людського фактора знижує ризик упередженості під час тестування",
        textRus: "Отсутствие человеческого фактора снижает риск предвзятости во время тестирования",
    },

    {
        text: "Тест EyeDetect простий - просто сядьте і прочитайте текст на екрані",
        textRus: "Тест EyeDetect прост – просто сядьте и прочтите текст на экране",
    },

    {
        text: "Технологію EyeDetect можна придбати з можливістю навчання, і за допомогою одного приладу можна тестувати до 15 осіб на день",
        textRus: "Технологию EyeDetect можно приобрести с возможностью обучения, и с помощью одного прибора можно тестировать до 15 человек в день",
    },

    {
        text: "EyeDetect аналізує до 100 параметрів руху очей, таких як розширення зіниць і швидкість читання, що робить цей поліграф більш доступним і точним, ніж традиційні методи",
        textRus: "EyeDetect анализирует до 100 параметров движения глаз, таких как расширение зрачков и скорость чтения, что делает этот полиграф более доступным и точным, чем традиционные методы.",
    }
];