export const confidentGuaranty = [
  {
    text: "Не публікую фото чи відео перевірок на поліграфі на сайті чи в соцмережах.",
    textRus:
      "Не публикую фото или видео проверок на полиграфе на сайте или в соцсетях.",
  },
  {
    text: "Не обговорюю перевірки з колегами-поліграфологами на форумах чи в чатах.",
    textRus:
      "Не обсуждаю проверки с коллегами-полиграфологами на форумах или в чатах.",
  },
  {
    text: "Не розголошую інформацію про компанії або приватних осіб, з якими співпрацюю.",
    textRus: "Не разглашаю информацию о компаниях или частных лицах, с которыми сотрудничаю.",
  },
];
