export const confidentGuaranty = [
  {
    text: "Я не публікую фото чи відео перевірок на поліграфі на сайті чи в соцмережах",
    textRus:
      "Я не публикую фотографии или видео полиграфских тестов на сайте или в социальных сетях",
  },
  {
    text: "Я не обговорюю перевірки з колегами-поліграфологами на форумах чи в чатах",
    textRus:
      "Я не обсуждаю проверки с коллегами-экспертами полиграфов на форумах или в чатах",
  },
  {
    text: "Я не розголошую інформацію про компанії, з якими співпрацюю",
    textRus: "Не разглашаю информацию о компаниях, с которыми сотрудничаю",
  },
];
