export const directionsData = [
    {
        title: "Крадіжки та хабарі",
        titleRus: "Воровство и взятки",
        description: "Знаєте, як це буває, коли щось не сходиться в роботі? Вкрадено майно, чи хтось «підмазав» когось? Детектор брехні EyeDetect – це ваш інструмент для вирішення таких питань. Він допомагає з’ясувати, хто стоїть за цими порушеннями, та попередити повторення таких ситуацій у майбутньому.",
        descriptionRus: "Знаете, как это бывает, когда что-нибудь не сходится в работе? Украденное имущество, или кто-то «подмазал» кого-то? Детектор лжи EyeDetect – это ваш инструмент для решения таких вопросов. Он помогает выяснить, кто стоит за этими нарушениями, и предотвратить повторение таких ситуаций в будущем.",
        href: "/sprite.svg#icon-money",
    },

    {
        title: "Витік інформації",
        titleRus: "Утечка информации",
        description: "Уявіть, що конфіденційні дані вашої компанії раптом стали відомі конкурентам. Детектор брехні EyeDetect виявляє можливих винуватців витоку інформації і допомагає уникнути таких порушень у майбутньому. Це особливо актуально, коли мова йде про конкурентну боротьбу або захист таємниць бізнесу.",
        descriptionRus: "Представьте, что конфиденциальные данные вашей компании вдруг стали известны конкурентам. Детектор лжи EyeDetect обнаруживает возможных виновников утечки информации и помогает избежать таких нарушений в будущем. Это особенно актуально, когда речь идет о конкурентной борьбе или защите тайн бизнеса.",
        href: "/sprite.svg#icon-competitors",
    },

    {
        title: "Перевірка персоналу на чесність",
        titleRus: "Проверка персонала на честность",
        description: "Чесність – на вагу золота. Поліграф EyeDetect дозволяє перевірити, наскільки правдиві ті, з ким ви маєте справу. Це допомагає уникати неправдивих свідчень, плутанини чи маніпуляцій. Погодьтесь, знати, що люди говорять правду, – це дуже цінно.",
        descriptionRus: "Честность – на вес золота. Полиграф EyeDetect позволяет проверить, как правдивы те, с кем вы имеете дело. Это помогает избегать ложных показаний, путаницы или манипуляций. Согласитесь, знать, что люди говорят правду – это очень ценно.",
        href: "/sprite.svg#icon-search",
    },

    {
        title: "Сімейні конфлікти",
        titleRus: "Семейные конфликты",
        description: "Коли сварки вдома стають надто складними і кожен вважає себе правим, детектор брехні може стати миротворцем. EyeDetect допомагає розв’язати конфлікти, підтвердивши або спростувавши заяви кожної зі сторін, і таким чином надає можливість вирішити суперечки.",
        descriptionRus: "Когда ссоры дома становятся слишком сложными и каждый считает себя правым, детектор лжи может стать миротворцем. EyeDetect помогает разрешить конфликты, подтверждая или опровергая заявления каждой из сторон, и таким образом дает возможность разрешить споры.",
        href: "/sprite.svg#icon-rings",
    },

    {
        title: "Спірні ситуації",
        titleRus: "Спорные ситуации",
        description: "Часто бувають моменти, коли не знаєш, кому довіряти. У таких випадках EyeDetect допомагає з’ясувати правду та отримати об’єктивні результати, на які можна спиратися для ухвалення важливих рішень.",
        descriptionRus: "Часто бывают моменты, когда не знаешь, кому доверять. В таких случаях EyeDetect помогает узнать правду и получить объективные результаты, на которые можно опираться для принятия важных решений.",
        href: "/sprite.svg#icon-person",
    },

    {
        title: "Відбір на роботу",
        titleRus: "Отбор на работу",
        description: "Завжди хвилюєтеся, чи обрали правильного кандидата? Детектор брехні EyeDetect допоможе розвіяти сумніви! Цей тест перевіряє не лише минуле претендента, але й виявляє приховані ризики. Ви можете бути впевнені, що новий співробітник нічого важливого не приховує.",
        descriptionRus: "Всегда волнуетесь, правильного ли кандидата выбрали? Детектор лжи EyeDetect поможет развеять сомнения! Этот тест проверяет не только прошлое соискателя, но и выявляет скрытые риски. Вы можете быть уверены, что новый сотрудник ничего важного не скрывает.",
        href: "/sprite.svg#icon-books",
    },
]