export const directionsData = [
    {
        title: "Крадіжки і хабарі",
        titleRus: "Воровство и взятки",
        description: "Ми проводимо перевірки на поліграфі EyeDetect і допомагаємо в розслідуванні крадіжок. Наша робота - розкривати злочини та запобігати крадіжкам. Це пов'язано з тим, що страх бути виявленим за допомогою поліграфа знижує готовність співробітників брати участь в угодах, заснованих на хабарі, що позитивно впливає на прибуток та імідж компанії.",
        descriptionRus: "Мы проводим проверки на полиграфе EyeDetect и помогаем в расследовании воровства. Наша работа - раскрывать преступления и предотвращать кражи. Это связано с тем, что страх быть проявленным с помощью полиграфа снижает готовность сотрудников участвовать в сделках, основанных на взятке, что положительно влияет на прибыль и имидж компании.",
        href: "/sprite.svg#icon-money",
    },

    {
        title: "Зв’язки з конкурентами",
        titleRus: "Связи с конкурентами",
        description: "Поліграф EyeDetect та наші експерти: 1) крадіжка конфіденційної інформації та технологій; 2) спроба або факт злому платіжних систем. Перш за все, перевірку на поліграфі повинні проходити топ-менеджери, ключові співробітники та матеріально відповідальні особи.",
        descriptionRus: "Полиграф EyeDetect и наши эксперты: 1) воровство конфиденциальной информации и технологий; 2) попытка или факт взлома платежных систем. Прежде всего проверку на полиграфе должны проходить топ-менеджеры, ключевые сотрудники и материально ответственные лица.",
        href: "/sprite.svg#icon-competitors",
    },

    {
        title: "Перевірка персоналу",
        titleRus: "Проверка персонала",
        description: "Підвищіть рівень безпеки вашої компанії за допомогою поліграфа EyeDetect, який допомагає оцінити кримінальне минуле та мотиви співробітників. Перевірка на поліграфі ефективно виявляє крадіжки та запобігає працевлаштуванню злодіїв у вашій компанії.",
        descriptionRus: "Повысьте уровень безопасности вашей компании с помощью полиграфа EyeDetect, который помогает оценить криминальное прошлое и мотивы сотрудников. Проверка на полиграфе эффективно выявляет кражи и предотвращает трудоустройство воров в вашей компании.",
        href: "/sprite.svg#icon-search",
    },

    {
        title: "Сімейні питання",
        titleRus: "Семейные вопросы",
        description: "Ми захищаємо ваш дім. Якщо у вас пропали цінні речі, перевірка на поліграфі EyeDetect дасть відповіді на всі ваші запитання. Тест допоможе звузити коло підозрюваних серед великої кількості людей, усунути необґрунтовані сумніви в добропорядності сім'ї та допоможе зберегти сімейний мікроклімат.",
        descriptionRus: "Мы защищаем ваш дом. Если у вас пропали ценные вещи, проверка на полиграфе EyeDetect ответит на все интересующие вас вопросы. Тест поможет сузить круг подозреваемых среди большого количества людей, устранить необоснованные сомнения в добропорядочности семьи и сохранить семейный микроклимат.",
        href: "/sprite.svg#icon-rings",
    },

    {
        title: "Кадровий аудит",
        titleRus: "Кадровый аудит",
        description: "За допомогою поліграфу EyeDetect можна проводити HR-аудит для моніторингу стану персоналу - до 15 перевірок на день. Ризики для бізнесу виникають через плинність кадрів та нечесність працівників. Використання поліграфа дозволяє заощадити витрати на навчання та запобігти втраті «здорового» персоналу.",
        descriptionRus: "С помощью полиграфа EyeDetect можно проводить HR-аудит для мониторинга состояния персонала – до 15 проверок в день. Риски для бизнеса возникают из-за текучести кадров и нечестности работников. Использование полиграфа позволяет сэкономить затраты на обучение и предотвратить потерю «здорового» персонала.",
        href: "/sprite.svg#icon-person",
    },

    {
        title: "Навчання",
        titleRus: "Обучение",
        description: "Ми можемо організувати 5-денні дистанційні курси поліграфологів на базі вищих навчальних закладів IV рівня акредитації. Курс охоплює тестування на поліграфі EyeDetect для виявлення обману за міжнародними стандартами. По закінченню навчання видається свідоцтво про проходження навчання поліграфолога державного зразка.",
        descriptionRus: "Мы можем организовать 5-дневные дистанционные курсы полиграфологов на базе высших учебных заведений IV уровня аккредитации. Курс включает тестирование на полиграфе EyeDetect для выявления обмана по международным стандартам. По окончании обучения выдается свидетельство о прохождении обучения полиграфологу государственного образца.",
        href: "/sprite.svg#icon-books",
    },
]