export const directionsData = [
    {
        title: "Крадіжки та хабарі",
        titleRus: "Воровство и взятки",
        description: "Використання детектора брехні EyeDetect допомагає виявити випадки крадіжок, хабарів або інших неправомірних дій. Тестування дозволяє визначити винних осіб і запобігти подальшим порушенням.",
        descriptionRus: "Использование детектора лжи EyeDetect помогает выявить случаи воровства, взяток или других неправомерных действий. Тестирование позволяет определить виновных лиц и предотвратить дальнейшие нарушения.",
        href: "/sprite.svg#icon-money",
    },

    {
        title: "Витік інформації",
        titleRus: "Утечка информации",
        description: "EyeDetect виявляє потенційні загрози витоку конфіденційної інформації та допомагає уникнути порушень безпеки. Це особливо важливо в ситуаціях, пов’язаних із конкурентною боротьбою або ризиком компрометації.",
        descriptionRus: "EyeDetect обнаруживает потенциальные угрозы утечки конфиденциальной информации и помогает избежать нарушений безопасности. Это особенно важно в ситуациях, связанных с конкурентной борьбой или риском компрометации.",
        href: "/sprite.svg#icon-competitors",
    },

    {
        title: "Чесність",
        titleRus: "Честность",
        description: "Перевірка на детекторі брехні дозволяє встановити рівень чесності та правдивості осіб, що проходять тестування. Це допомагає уникати неправдивих свідчень або маніпуляцій під час перевірки фактів.",
        descriptionRus: "Проверка на детекторе лжи позволяет установить уровень честности и правдивости проходящих тестирования. Это помогает избегать ложных показаний или манипуляций при проверке фактов.",
        href: "/sprite.svg#icon-search",
    },

    {
        title: "Сімейні конфлікти",
        titleRus: "Семейные конфликты",
        description: "EyeDetect може бути використаний для вирішення конфліктних ситуацій у сімейних стосунках, допомагаючи визначити правдивість висловлювань сторін та залагодити суперечки.",
        descriptionRus: "EyeDetect может быть использован для разрешения конфликтных ситуаций в семейных отношениях, помогая определить правдивость высказываний сторон и уладить споры.",
        href: "/sprite.svg#icon-rings",
    },

    {
        title: "Спірні ситуації",
        titleRus: "Спорные ситуации",
        description: "У випадках спірних питань чи недовіри, детектор брехні допомагає виявити правду і отримати об’єктивні результати, які можуть слугувати основою для ухвалення рішень.",
        descriptionRus: "В случаях спорных вопросов или недоверия, детектор лжи помогает выявить правду и получить объективные результаты, которые могут служить основой для принятия решений.",
        href: "/sprite.svg#icon-person",
    },

    {
        title: "Відбір на роботу",
        titleRus: "Отбор на работу",
        description: "EyeDetect часто використовується під час відбору кандидатів на роботу. Тестування допомагає перевірити минуле претендентів, виявити можливі приховані ризики та впевнитися, що новий співробітник не приховує важливу інформацію. Це значно знижує ризик найму ненадійних працівників і підвищує ефективність команди.",
        descriptionRus: "EyeDetect часто используется при отборе кандидатов на работу. Тестирование помогает проверить прошлое соискателей, выявить возможные скрытые риски и убедиться, что новый сотрудник не скрывает важную информацию. Это значительно снижает риск найма ненадежных работников и повышает эффективность команды.",
        href: "/sprite.svg#icon-books",
    },
]