export const europeanCitiesData = [
    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "",
        city: "",
        cityRus: "",
        country: "",
        countryRus: "",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },
]