export const europeanCitiesData = [
    {
        slug: "vienna",
        city: "Відень",
        cityRus: "Вена",
        country: "Австрія",
        countryRus: "Австрия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/T3yrhYdv0h4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "tirana",
        city: "Тирана",
        cityRus: "Тирана",
        country: "Албанія",
        countryRus: "Албания",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/iVhAp6GQrrk",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "andorra-la-vella",
        city: "Андорра-ла-Велья",
        cityRus: "Андорра-ла-Велья",
        country: "Андорра",
        countryRus: "Андорра",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/cYmNWHD5Edw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "brussels",
        city: "Брюссель",
        cityRus: "Брюссель",
        country: "Бельгія",
        countryRus: "Бельгия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/M3wZyyppsn8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "sofia",
        city: "Софія",
        cityRus: "София",
        country: "Болгарія",
        countryRus: "Болгария",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/ctpOAWZqtQg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "sarajevo",
        city: "Сараєво",
        cityRus: "Сараево",
        country: "Боснія і Герцеговина",
        countryRus: "Босния и Герцеговина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/xpXZdSyJgaA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vatican",
        city: "Ватикан",
        cityRus: "Ватикан",
        country: "Ватикан",
        countryRus: "Ватикан",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/oJPO-F1vv_E",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "london",
        city: "Лондон",
        cityRus: "Лондон",
        country: "Велика Британія",
        countryRus: "Великобритания",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/9u_l4Xn-pSM",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "athens",
        city: "Афіни",
        cityRus: "Афины",
        country: "Греція",
        countryRus: "Греция",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/Cfstsz21_ZU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "copenhagen",
        city: "Копенгаген",
        cityRus: "Копенгаген",
        country: "Данія",
        countryRus: "Дания",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/x5aEXKA5Awo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "tallinn",
        city: "Таллінн",
        cityRus: "Таллин",
        country: "Естонія",
        countryRus: "Эстония",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/VKc3EYzZlSI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "dublin",
        city: "Дублін",
        cityRus: "Дублин",
        country: "Ірландія",
        countryRus: "Ирландия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/WBOrhXG1HFc",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "reykjavík",
        city: "Рейк’явік",
        cityRus: "Рейкьявик",
        country: "Ісландія",
        countryRus: "Исландия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/uQ8QRsLKzPU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "madrid",
        city: "Мадрид",
        cityRus: "Мадрид",
        country: "Іспанія",
        countryRus: "Испания",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/-QTEXEvZ350",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "rome",
        city: "Рим",
        cityRus: "Рим",
        country: "Італія",
        countryRus: "Италия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/B8sqL5rulxs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "pristina",
        city: "Приштина",
        cityRus: "Приштина",
        country: "Косово",
        countryRus: "Косово",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/P9ef-RqCkFw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "riga",
        city: "Рига",
        cityRus: "Рига",
        country: "Латвія",
        countryRus: "Латвия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/2UPQ70LngiY",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vilnius",
        city: "Вільнюс",
        cityRus: "Вильнюс",
        country: "Литва",
        countryRus: "Литва",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/ryR0fGmRkXA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vaduz",
        city: "Вадуц",
        cityRus: "Вадуц",
        country: "Ліхтенштейн",
        countryRus: "Лихтенштейн",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/jt5Seow4EZI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "luxembourg",
        city: "Люксембург",
        cityRus: "Люксембург",
        country: "Люксембург",
        countryRus: "Люксембург",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/NooZeEBvmRg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "valletta",
        city: "Валлетта",
        cityRus: "Валлетта",
        country: "Мальта",
        countryRus: "Мальта",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/puJvqSTGXYo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "chișinău",
        city: "Кишинів",
        cityRus: "Кишинёв",
        country: "Молдова",
        countryRus: "Молдова",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/MD29Z-qt9j0",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "monaco",
        city: "Монако",
        cityRus: "Монако",
        country: "Монако",
        countryRus: "Монако",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/zrnG3fyF76g",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "amsterdam",
        city: "Амстердам",
        cityRus: "Амстердам",
        country: "Нідерланди",
        countryRus: "Нидерланды",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/7K0A1xMrq4g",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "berlin",
        city: "Берлін",
        cityRus: "Берлин",
        country: "Німеччина",
        countryRus: "Германия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/xkcRBiTBylI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "oslo",
        city: "Осло",
        cityRus: "Осло",
        country: "Норвегія",
        countryRus: "Норвегия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/zoi9o0kBBRo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "skopje",
        city: "Скоп’є",
        cityRus: "Скопье",
        country: "Північна Македонія",
        countryRus: "Северная Македония",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/epfcQR9W6KM",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "warsaw",
        city: "Варшава",
        cityRus: "Варшава",
        country: "Польща",
        countryRus: "Польша",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/IM_i6352Ttw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "lisbon",
        city: "Лісабон",
        cityRus: "Лиссабон",
        country: "Португалія",
        countryRus: "Португалия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/9eoLFdhnzGQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bucharest",
        city: "Бухарест",
        cityRus: "Бухарест",
        country: "Румунія",
        countryRus: "Румыния",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/ZxaH1R8cQeg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "san-marino",
        city: "Сан-Марино",
        cityRus: "Сан-Марино",
        country: "Сан-Марино",
        countryRus: "Сан-Марино",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/nHFUX1Q3y3k",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "belgrade",
        city: "Белград",
        cityRus: "Белград",
        country: "Сербія (без Косово)",
        countryRus: "Сербия (без Косово)",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/PVk11G6ZunA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bratislava",
        city: "Братислава",
        cityRus: "Братислава",
        country: "Словаччина",
        countryRus: "Словакия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/F8-MwcMt9Uk",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "ljubljana",
        city: "Любляна",
        cityRus: "Любляна",
        country: "Словенія",
        countryRus: "Словения",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/3Pxwy8a4xV0",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "budapest",
        city: "Будапешт",
        cityRus: "Будапешт",
        country: "Угорщина",
        countryRus: "Венгрия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/IPNwvg9WQVs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "helsinki",
        city: "Гельсінкі",
        cityRus: "Хельсинки",
        country: "Фінляндія",
        countryRus: "Финляндия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/uLaMMuEJOCY",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "paris",
        city: "Париж",
        cityRus: "Париж",
        country: "Франція",
        countryRus: "Франция",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/ljeNcCIHml8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "zagreb",
        city: "Загреб",
        cityRus: "Загреб",
        country: "Хорватія",
        countryRus: "Хорватия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/KJdK5Z2GL4w",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "prague",
        city: "Прага",
        cityRus: "Прага",
        country: "Чехія",
        countryRus: "Чехия",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/F73NM4zL5eA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "podgorica",
        city: "Подгориця",
        cityRus: "Подгорица",
        country: "Чорногорія",
        countryRus: "Черногория",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/YijF2JAEPxk",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bern",
        city: "Берн",
        cityRus: "Берн",
        country: "Швейцарія",
        countryRus: "Швейцария",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/hcLtrGW-YV8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "stockholm",
        city: "Стокгольм",
        cityRus: "Стокгольм",
        country: "Швеція",
        countryRus: "Швеция",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        videoLink: "https://youtu.be/8lkAuBGmYmU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },
]