export const europeanCitiesData = [
    {
        slug: "vienna",
        city: "Відень",
        cityRus: "Вена",
        country: "Австрія",
        countryRus: "Австрия",
        mainTitle: "Замовити тестування EyeDetect у Відні",
        mainTitleRus: "Заказать тестирование EyeDetect в Вене",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=gQ0lCCo63k8",
        videoLink: "https://www.youtube.com/embed/gQ0lCCo63k8",

        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Відні на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Вене на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Відні.",
                            descriptionRus: "жены или мужа в Вене.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Відні",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Вене",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Відні допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Вене помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Відні для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Вене для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "tirana",
        city: "Тирана",
        cityRus: "Тирана",
        country: "Албанія",
        countryRus: "Албания",
        mainTitle: "Замовити тестування EyeDetect у Тирані",
        mainTitleRus: "Заказать тестирование EyeDetect в Тиране",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=ZcdAiuGHnm4",
        videoLink: "https://www.youtube.com/embed/ZcdAiuGHnm4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Відні на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Вене на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Відні.",
                            descriptionRus: "жены или мужа в Вене.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Відні",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Вене",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Відні допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Вене помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Відні для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "andorra-la-vella",
        city: "Андорра-ла-Велья",
        cityRus: "Андорра-ла-Велья",
        country: "Андорра",
        countryRus: "Андорра",
        mainTitle: "Замовити тестування EyeDetect в Андоррі-ла-Вельї",
        mainTitleRus: "Заказать тестирование EyeDetect в Андорре-ла-Велье",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=cYmNWHD5Edw",
        videoLink: "https://www.youtube.com/embed/cYmNWHD5Edw",

        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "brussels",
        city: "Брюссель",
        cityRus: "Брюссель",
        country: "Бельгія",
        countryRus: "Бельгия",
        mainTitle: "Замовити тестування EyeDetect у Брюсселі",
        mainTitleRus: "Заказать тестирование EyeDetect в Брюсселе",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=IrwUErBuWWY",
        videoLink: "https://www.youtube.com/embed/IrwUErBuWWY",

        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "sofia",
        city: "Софія",
        cityRus: "София",
        country: "Болгарія",
        countryRus: "Болгария",
        mainTitle: "Замовити тестування EyeDetect в Софії",
        mainTitleRus: "Заказать тестирование EyeDetect в Софие",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=ctpOAWZqtQg",
        videoLink: "https://www.youtube.com/embed/ctpOAWZqtQg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Софії на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Софие на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Софії.",
                            descriptionRus: "жены или мужа в Софие.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect в Софії",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Софие",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect в Софії допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Софие помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect в Софії для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Софие для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "sarajevo",
        city: "Сараєво",
        cityRus: "Сараево",
        country: "Боснія і Герцеговина",
        countryRus: "Босния и Герцеговина",
        mainTitle: "Замовити тестування EyeDetect у Сараєво",
        mainTitleRus: "Заказать тестирование EyeDetect в Сараево",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=4-b5XllxQ5E",
        videoLink: "https://www.youtube.com/embed/4-b5XllxQ5E",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vatican",
        city: "Ватикан",
        cityRus: "Ватикан",
        country: "Ватикан",
        countryRus: "Ватикан",
        mainTitle: "Замовити тестування EyeDetect у Ватикані",
        mainTitleRus: "Заказать тестирование EyeDetect в Ватикане",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=IPzeQE-OGiw",
        videoLink: "https://www.youtube.com/embed/IPzeQE-OGiw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "london",
        city: "Лондон",
        cityRus: "Лондон",
        country: "Велика Британія",
        countryRus: "Великобритания",
        mainTitle: "Замовити тестування EyeDetect у Лондоні",
        mainTitleRus: "Заказать тестирование EyeDetect в Лондоне",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=jmoPo11ktN4",
        videoLink: "https://www.youtube.com/embed/jmoPo11ktN4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "athens",
        city: "Афіни",
        cityRus: "Афины",
        country: "Греція",
        countryRus: "Греция",
        mainTitle: "Замовити тестування EyeDetect в Афінах",
        mainTitleRus: "Заказать тестирование EyeDetect в Афинах",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=4EzOVZvBKXQ",
        videoLink: "https://www.youtube.com/embed/4EzOVZvBKXQ",

        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "copenhagen",
        city: "Копенгаген",
        cityRus: "Копенгаген",
        country: "Данія",
        countryRus: "Дания",
        mainTitle: "Замовити тестування EyeDetect у Копенгагені",
        mainTitleRus: "Заказать тестирование EyeDetect в Копенгагене",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=x5aEXKA5Awo",
        videoLink: "https://www.youtube.com/embed/x5aEXKA5Awo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "tallinn",
        city: "Таллінн",
        cityRus: "Таллин",
        country: "Естонія",
        countryRus: "Эстония",
        mainTitle: "Замовити тестування EyeDetect у Таллінні",
        mainTitleRus: "Заказать тестирование EyeDetect в Таллине",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=VKc3EYzZlSI",
        videoLink: "https://www.youtube.com/embed/VKc3EYzZlSI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "dublin",
        city: "Дублін",
        cityRus: "Дублин",
        country: "Ірландія",
        countryRus: "Ирландия",
        mainTitle: "Замовити тестування EyeDetect у Дубліні",
        mainTitleRus: "Заказать тестирование EyeDetect в Дублине",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=lEdoK1PbZ-s",
        videoLink: "https://www.youtube.com/embed/lEdoK1PbZ-s",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "reykjavik",
        city: "Рейк’явік",
        cityRus: "Рейкьявик",
        country: "Ісландія",
        countryRus: "Исландия",
        mainTitle: "Замовити тестування EyeDetect у Рейк’явіку",
        mainTitleRus: "Заказать тестирование EyeDetect в Рейкьявике",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=cx2pfcWm4aA",
        videoLink: "https://www.youtube.com/embed/cx2pfcWm4aA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "madrid",
        city: "Мадрид",
        cityRus: "Мадрид",
        country: "Іспанія",
        countryRus: "Испания",
        mainTitle: "Замовити тестування EyeDetect у Мадриді",
        mainTitleRus: "Заказать тестирование EyeDetect в Мадриде",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=-QTEXEvZ350",
        videoLink: "https://www.youtube.com/embed/-QTEXEvZ350",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "rome",
        city: "Рим",
        cityRus: "Рим",
        country: "Італія",
        countryRus: "Италия",
        mainTitle: "Замовити тестування EyeDetect у Римі",
        mainTitleRus: "Заказать тестирование EyeDetect в Риме",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=B8sqL5rulxs",
        videoLink: "https://www.youtube.com/embed/B8sqL5rulxs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "pristina",
        city: "Приштина",
        cityRus: "Приштина",
        country: "Косово",
        countryRus: "Косово",
        mainTitle: "Замовити тестування EyeDetect у Приштині",
        mainTitleRus: "Заказать тестирование EyeDetect в Приштине",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=P9ef-RqCkFw",
        videoLink: "https://www.youtube.com/embed/P9ef-RqCkFw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "riga",
        city: "Рига",
        cityRus: "Рига",
        country: "Латвія",
        countryRus: "Латвия",
        mainTitle: "Замовити тестування EyeDetect у Ризі",
        mainTitleRus: "Заказать тестирование EyeDetect в Риге",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=2UPQ70LngiY",
        videoLink: "https://www.youtube.com/embed/2UPQ70LngiY",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vilnius",
        city: "Вільнюс",
        cityRus: "Вильнюс",
        country: "Литва",
        countryRus: "Литва",
        mainTitle: "Замовити тестування EyeDetect у Вільнюсі",
        mainTitleRus: "Заказать тестирование EyeDetect в Вильнюсе",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=KsXzjKktKrQ",
        videoLink: "https://www.youtube.com/embed/KsXzjKktKrQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "vaduz",
        city: "Вадуц",
        cityRus: "eznKpFqWDyE",
        country: "Ліхтенштейн",
        countryRus: "Лихтенштейн",
        mainTitle: "Замовити тестування EyeDetect у Вадуці",
        mainTitleRus: "Заказать тестирование EyeDetect в Вадуце",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=WMbnEnYfIS8",
        videoLink: "https://www.youtube.com/embed/WMbnEnYfIS8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "luxembourg",
        city: "Люксембург",
        cityRus: "Люксембург",
        country: "Люксембург",
        countryRus: "Люксембург",
        mainTitle: "Замовити тестування EyeDetect у Люксембурзі",
        mainTitleRus: "Заказать тестирование EyeDetect в Люксембурге",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=nMIgskT6WD8",
        videoLink: "https://www.youtube.com/embed/nMIgskT6WD8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "valletta",
        city: "Валлетта",
        cityRus: "Валлетта",
        country: "Мальта",
        countryRus: "Мальта",
        mainTitle: "Замовити тестування EyeDetect у Валлетті",
        mainTitleRus: "Заказать тестирование EyeDetect в Валлетте",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=puJvqSTGXYo",
        videoLink: "https://www.youtube.com/embed/puJvqSTGXYo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "chisinau",
        city: "Кишинів",
        cityRus: "Кишинёв",
        country: "Молдова",
        countryRus: "Молдова",
        mainTitle: "Замовити тестування EyeDetect у Кишиневі",
        mainTitleRus: "Заказать тестирование EyeDetect в Кишинёве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=MD29Z-qt9j0",
        videoLink: "https://www.youtube.com/embed/MD29Z-qt9j0",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "monaco",
        city: "Монако",
        cityRus: "Монако",
        country: "Монако",
        countryRus: "Монако",
        mainTitle: "Замовити тестування EyeDetect у Монако",
        mainTitleRus: "Заказать тестирование EyeDetect в Монако",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=8zRKyM2YfoU",
        videoLink: "https://www.youtube.com/embed/8zRKyM2YfoU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "amsterdam",
        city: "Амстердам",
        cityRus: "Амстердам",
        country: "Нідерланди",
        countryRus: "Нидерланды",
        mainTitle: "Замовити тестування EyeDetect в Амстердамі",
        mainTitleRus: "Заказать тестирование EyeDetect в Амстердаме",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=2so0eGetJ7k",
        videoLink: "https://www.youtube.com/embed/2so0eGetJ7k",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "berlin",
        city: "Берлін",
        cityRus: "Берлин",
        country: "Німеччина",
        countryRus: "Германия",
        mainTitle: "Замовити тестування EyeDetect у Берліні",
        mainTitleRus: "Заказать тестирование EyeDetect в Берлине",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=4SGLxZnqYIg",
        videoLink: "https://www.youtube.com/embed/4SGLxZnqYIg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "oslo",
        city: "Осло",
        cityRus: "Осло",
        country: "Норвегія",
        countryRus: "Норвегия",
        mainTitle: "Замовити тестування EyeDetect в Осло",
        mainTitleRus: "Заказать тестирование EyeDetect в Осло",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=pm9KRsCBOu4",
        videoLink: "https://www.youtube.com/embed/pm9KRsCBOu4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "skopje",
        city: "Скоп’є",
        cityRus: "Скопье",
        country: "Північна Македонія",
        countryRus: "Северная Македония",
        mainTitle: "Замовити тестування EyeDetect у Скоп’є",
        mainTitleRus: "Заказать тестирование EyeDetect в Скопье",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=NzGHUofYSi4",
        videoLink: "https://www.youtube.com/embed/NzGHUofYSi4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "warsaw",
        city: "Варшава",
        cityRus: "Варшава",
        country: "Польща",
        countryRus: "Польша",
        mainTitle: "Замовити тестування EyeDetect у Варшаві",
        mainTitleRus: "Заказать тестирование EyeDetect в Варшаве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=pdCoIeMYqSg",
        videoLink: "https://www.youtube.com/embed/pdCoIeMYqSg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "lisbon",
        city: "Лісабон",
        cityRus: "Лиссабон",
        country: "Португалія",
        countryRus: "Португалия",
        mainTitle: "Замовити тестування EyeDetect у Лісабоні",
        mainTitleRus: "Заказать тестирование EyeDetect в Лиссабоне",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=9eoLFdhnzGQ",
        videoLink: "https://www.youtube.com/embed/9eoLFdhnzGQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bucharest",
        city: "Бухарест",
        cityRus: "Бухарест",
        country: "Румунія",
        countryRus: "Румыния",
        mainTitle: "Замовити тестування EyeDetect у Бухаресті",
        mainTitleRus: "Заказать тестирование EyeDetect в Бухаресте",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=ZxaH1R8cQeg",
        videoLink: "https://www.youtube.com/embed/ZxaH1R8cQeg",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "san-marino",
        city: "Сан-Марино",
        cityRus: "Сан-Марино",
        country: "Сан-Марино",
        countryRus: "Сан-Марино",
        mainTitle: "Замовити тестування EyeDetect у Сан-Марино",
        mainTitleRus: "Заказать тестирование EyeDetect в Сан-Марино",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=nHFUX1Q3y3k",
        videoLink: "https://www.youtube.com/embed/nHFUX1Q3y3k",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "belgrade",
        city: "Белград",
        cityRus: "Белград",
        country: "Сербія (без Косово)",
        countryRus: "Сербия (без Косово)",
        mainTitle: "Замовити тестування EyeDetect у Белграді",
        mainTitleRus: "Заказать тестирование EyeDetect в Белграде",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=qQB4-QkhjD4",
        videoLink: "https://www.youtube.com/embed/qQB4-QkhjD4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bratislava",
        city: "Братислава",
        cityRus: "Братислава",
        country: "Словаччина",
        countryRus: "Словакия",
        mainTitle: "Замовити тестування EyeDetect у Братиславі",
        mainTitleRus: "Заказать тестирование EyeDetect в Братиславе",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=xTTkH_ANjJs",
        videoLink: "https://www.youtube.com/embed/xTTkH_ANjJs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "ljubljana",
        city: "Любляна",
        cityRus: "Любляна",
        country: "Словенія",
        countryRus: "Словения",
        mainTitle: "Замовити тестування EyeDetect у Любляні",
        mainTitleRus: "Заказать тестирование EyeDetect в Любляне",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=oULbWzmowgw",
        videoLink: "https://www.youtube.com/embed/oULbWzmowgw",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "budapest",
        city: "Будапешт",
        cityRus: "Будапешт",
        country: "Угорщина",
        countryRus: "Венгрия",
        mainTitle: "Замовити тестування EyeDetect у Будапешті",
        mainTitleRus: "Заказать тестирование EyeDetect в Будапеште",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=qUHjLbobEWk",
        videoLink: "https://www.youtube.com/embed/qUHjLbobEWk",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "helsinki",
        city: "Гельсінкі",
        cityRus: "Хельсинки",
        country: "Фінляндія",
        countryRus: "Финляндия",
        mainTitle: "Замовити тестування EyeDetect у Гельсінкі",
        mainTitleRus: "Заказать тестирование EyeDetect в Хельсинки",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=pSI-0tPPsoo",
        videoLink: "https://www.youtube.com/embed/pSI-0tPPsoo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "paris",
        city: "Париж",
        cityRus: "Париж",
        country: "Франція",
        countryRus: "Франция",
        mainTitle: "Замовити тестування EyeDetect у Парижі",
        mainTitleRus: "Заказать тестирование EyeDetect в Париже",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=wroGPb4-3yM",
        videoLink: "https://www.youtube.com/embed/wroGPb4-3yM",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "zagreb",
        city: "Загреб",
        cityRus: "Загреб",
        country: "Хорватія",
        countryRus: "Хорватия",
        mainTitle: "Замовити тестування EyeDetect у Загребі",
        mainTitleRus: "Заказать тестирование EyeDetect в Загребе",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=0oxPs6lXbtI",
        videoLink: "https://www.youtube.com/embed/0oxPs6lXbtI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "prague",
        city: "Прага",
        cityRus: "Прага",
        country: "Чехія",
        countryRus: "Чехия",
        mainTitle: "Замовити тестування EyeDetect у Празі",
        mainTitleRus: "Заказать тестирование EyeDetect в Праге",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=87GfE07QZdc",
        videoLink: "https://www.youtube.com/embed/87GfE07QZdc",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "podgorica",
        city: "Подгориця",
        cityRus: "Подгорица",
        country: "Чорногорія",
        countryRus: "Черногория",
        mainTitle: "Замовити тестування EyeDetect у Подгориці",
        mainTitleRus: "Заказать тестирование EyeDetect в Подгорице",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=YijF2JAEPxk",
        videoLink: "https://www.youtube.com/embed/YijF2JAEPxk",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "bern",
        city: "Берн",
        cityRus: "Берн",
        country: "Швейцарія",
        countryRus: "Швейцария",
        mainTitle: "Замовити тестування EyeDetect у Берні",
        mainTitleRus: "Заказать тестирование EyeDetect в Берне",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=Zmozv7hX-MU",
        videoLink: "https://www.youtube.com/embed/Zmozv7hX-MU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "stockholm",
        city: "Стокгольм",
        cityRus: "Стокгольм",
        country: "Швеція",
        countryRus: "Швеция",
        mainTitle: "Замовити тестування EyeDetect у Стокгольмі",
        mainTitleRus: "Заказать тестирование EyeDetect в Стокгольме",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=gc4Tbfz9Bx0",
        videoLink: "https://www.youtube.com/embed/gc4Tbfz9Bx0",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },
]