export const FAQData = [
  {
    question: "Яка точність роботи детектора брехні EyeDetect?",
    questionRus: "Какова точность работы детектора лжи EyeDetect?",
    answer:
      "EyeDetect — це сучасний інструмент, який вражає своєю точністю. За статистикою, він визначає брехню з вражаючою точністю до 90%. Звісно, кожен випадок індивідуальний, але це дійсно один із найнадійніших способів перевірки правди.",
    answerRus:
      "EyeDetect - это современный инструмент, который поражает своей точностью. По статистике, он определяет ложь с поразительной точностью до 90%. Конечно, каждый случай индивидуален, но это действительно один из самых надежных способов проверки правды.",
  },

  {
    question: "Які переваги використання поліграфа EyeDetect?",
    questionRus: "Каковы преимущества использования полиграфа EyeDetect?",
    answer:
      "Тут все просто: EyeDetect швидший, комфортніший і менш стресовий. Вам не потрібно бути підключеним до датчиків, як це буває з класичним поліграфом. Все, що робиться, — це відстеження руху очей під час відповідей. І ви отримуєте результати дуже швидко.",
    answerRus:
      "Здесь все просто: EyeDetect быстрее, комфортнее и менее стрессовый. Вам не нужно быть подключенным к датчикам, как это бывает с классическим полиграфом. Все, что делается, - это отслеживание движения глаз во время ответов. И вы получаете результаты очень быстро.",
  },

  {
    question: "Як проходить процедура перевірки на поліграфі?",
    questionRus: "Как проходит проверка на полиграфе?",
    answer:
      "Все доволі просто. Спочатку ми визначимо, що саме вам потрібно дізнатись. Далі — тест. Ви відповідаєте на запитання, а система слідкує за вашими очима. Це займає зовсім небагато часу, і через короткий період ви отримуєте звіт із результатами.",
    answerRus:
      "Все довольно просто. Сначала мы определим, что именно вам нужно узнать. Далее - тест. Вы отвечаете на вопросы, а система следит за вашими глазами. Это занимает совсем немного времени, и через короткий период вы получаете отчет с результатами.",
  },

  {
    question: "Яка ціна на послуги поліграфа EyeDetect?",
    questionRus: "Какая цена на услуги полиграфа EyeDetect?",
    answer:
      "Ціна залежить від складності перевірки та кількості питань. Але я завжди пропоную конкурентні ціни. Вартість обговорюємо індивідуально, щоб ви залишились задоволені і результатами, і умовами.",
    answerRus:
      "Цена зависит от сложности проверки и количества вопросов. Но я всегда предлагаю конкурентные цены. Стоимость обсуждаем индивидуально, чтобы вы остались довольны и результатами, и условиями.",
  },

  {
    question: "Чи можливе проведення тесту на поліграфі для бізнесу?",
    questionRus: "Возможно ли проведение теста на полиграфе для бизнеса?",
    answer:
      "Звичайно! EyeDetect — чудовий інструмент для бізнесу. Це може бути перевірка кандидатів перед прийомом на роботу, або ж регулярні перевірки співробітників, щоб упевнитись у їхній лояльності чи чесності. Компанії часто звертаються саме за такими послугами, і вони дають змогу уникати проблем у майбутньому.",
    answerRus:
      "Конечно! EyeDetect - отличный инструмент для бизнеса. Это может быть проверка кандидатов перед приемом на работу, или же регулярные проверки сотрудников, чтобы убедиться в их лояльности или честности. Компании часто обращаются именно за такими услугами, и они позволяют избегать проблем в будущем.",
  },
];
