import { addressData } from "./addressData";


export const FAQDataHome = [
  {
    question: "Яка точність роботи детектора брехні EyeDetect?",
    questionRus: "Какова точность работы детектора лжи EyeDetect?",
    answer:
      "Технологія EyeDetect забезпечує високу точність результатів перевірок, що робить її надійним інструментом для виявлення брехні. Багато користувачів відзначають ефективність цього методу в порівнянні з традиційними поліграфами.",
    answerRus:
      "Технология EyeDetect обеспечивает высокую точность результатов проверок, что делает ее надежным инструментом обнаружения лжи. Многие пользователи отмечают эффективность этого метода по сравнению с традиционными полиграфами.",
  },

  {
    question: "Які переваги використання поліграфа EyeDetect?",
    questionRus: "Каковы преимущества использования полиграфа EyeDetect?",
    answer:
      "Використання детектора брехні EyeDetect має безліч переваг: швидкість проведення тестів, об’єктивність результатів, а також зручність у використанні. Це робить його ідеальним вибором для бізнесу та приватних осіб.",
    answerRus:
      "Использование детектора лжи EyeDetect имеет множество преимуществ: быстроту проведения тестов, объективность результатов, а также удобство в использовании. Это делает его идеальным выбором для бизнеса и частных лиц.",
  },

  {
    question: "Де можна пройти тест на детекторі брехні у Львові?",
    questionRus: "Где можно пройти тест на детекторе лжи во Львове?",
    answer:
      `Ви можете пройти тестування на детекторі брехні EyeDetect за адресою: ${addressData.textAddress}. Запишіться на консультацію або тестування, щоб перевірити правдивість інформації у важливих для вас питаннях.`,
    answerRus:
      `Вы можете пройти тестирование на детекторе лжи EyeDetect по адресу: ${addressData.textAddressRus}. Запишитесь на консультацию или тестирование, чтобы проверить достоверность информации в важных для вас вопросах.`,
  },

  {
    question: "Як проходить процедура перевірки на поліграфі?",
    questionRus: "Как проходит проверка на полиграфе?",
    answer:
      "Процедура перевірки на детекторі брехні EyeDetect проста: після попередньої консультації ви проходите тестування, під час якого фіксується рух очей. Результати будуть надані в стислі терміни, що дозволяє швидко приймати рішення.",
    answerRus:
      "Процедура проверки на детекторе лжи EyeDetect проста: после предварительной консультации вы проходите тестирование, во время которого фиксируется движение глаз. Результаты будут предоставлены в сжатые сроки, что позволяет быстро принимать решения.",
  },

  {
    question: "Яка ціна на послуги поліграфа EyeDetect у Львові?",
    questionRus: "Какая цена на услуги полиграфа EyeDetect во Львове?",
    answer:
      "Ціни на тестування на детекторі брехні у Львові варіюються в залежності від типу перевірки. Ми пропонуємо конкурентні ціни та високу якість послуг, щоб задовольнити потреби наших клієнтів.",
    answerRus:
      "Цены на тестирование на детекторе лжи во Львове варьируются в зависимости от типа проверки. Мы предлагаем конкурентные цены и высокое качество услуг для удовлетворения потребностей наших клиентов.",
  },

  {
    question: "Чи можливе проведення тесту на поліграфі для бізнесу?",
    questionRus: "Возможно ли проведение теста на полиграфе для бизнеса?",
    answer:
      "Так, EyeDetect пропонує послуги тестування на детекторі брехні для бізнесу, що дозволяє підприємствам перевіряти кандидатів під час набору на роботу або оцінювати співробітників у важливих питаннях. Це допомагає приймати більш обґрунтовані рішення щодо кадрів.",
    answerRus:
      "Так, EyeDetect предлагает услуги тестирования на детекторе лжи для бизнеса, что позволяет предприятиям проверять кандидатов во время набора на работу или оценивать сотрудников по важным вопросам. Это помогает принимать более обоснованные решения по кадрам.",
  },
];