export const specialistData = [
  {
    title: "Освіта та кар’єра в сфері психології та поліграфії",
    titleRus: "Образование и карьера в сфере психологии и полиграфии",
    details: [
      {
        subTitle: "Львівський державний університет внутрішніх справ",
        subTitleRus: "Львовский государственный университет внутренних дел",
        list: [
          "Бакалавр (2010 р.).",
          "Магістратура з відзнакою (2012 р.).",
          " Спеціальність: Психологія управління персоналом.",
          " Кваліфікація: Викладачка вищого навчального закладу.",
          " Сертифікація: Сертифікований тестувальник та адміністратор системи EyeDetect від Converus.",
        ],
        listRus: [
          "Бакалавр (2010 г.). ",
          "Степень магистра с отличием (2012 г.).",
          "Специальность: психология управления персоналом.",
          "Квалификация: преподаватель высшего учебного заведения.",
          "Сертификация: Сертифицированный тестер и системный администратор EyeDetect от Converus.",
        ],
      },
    ],
    img: "/images/specialist1.webp",
  },

  {
    title: "Практичний досвід у галузі поліграфії",
    titleRus: "Практический опыт в области полиграфии",
    details: [
      {
        subTitle: "Практика: Львівський державний університет внутрішніх справ.",
        subTitleRus: "Практика: Львовский государственный университет внутренних дел.",
        list: [
          "Діагностика, розробка та проведення лекційних і практичних занять.",
          "Складання тестів для модульного контролю.",
        ],
        listRus: [
          "Диагностика, разработка и проведение лекций и практических занятий.",
          "Проведение тестов для модульного управления.",
        ],
      },
      {
        subTitle: "Практика “Турківська районна державна адміністрація”",
        subTitleRus: 'Практика "Турковская районная державна администрация"',
        list: ["Діагностика, проведення тренінгів і міні-лекцій."],
        listRus: ["Диагностика, проведение тренингов и мини-лекций."],
      },
      {
        subTitle: "Психолог у компанії  'Поліграф Львів' (з 2018 р.)",
        subTitleRus: "Психолог в компании 'Полиграф Львов' (с 2018 года)",
        list: ["Консультації та складання психологічних портретів кандидатів для оцінки персоналу.",],
        listRus: ["Консультации и составление психологических портретов кандидатов для оценки персонала."],
      },
    ],
    img: "/images/specialist2.webp",
  },
];
