export const specialistData = [
  {
    title: "Освіта та кар’єра в сфері психології та поліграфії",
    titleRus: "Образование и карьера в сфере психологии и полиграфии",
    details: [
      {
        subtitle: "Львівський державний університет внутрішніх справ",
        list: [
          "Бакалавр (2010 р.).",
          "Магістратура з відзнакою (2012 р.).",
          " Спеціальність: Психологія управління персоналом.",
          " Кваліфікація: Викладачка вищого навчального закладу.",
          " Сертифікація: Сертифікований тестувальник та адміністратор системи EyeDetect від Converus",
        ],

        subTitlesRus: "Львовский государственный университет внутренних дел",
        listRus: [
          "Бакалавр (2010). ",
          "Степень магистра с отличием (2012).",
          "Специальность: психология управления персоналом.",
          "Квалификация: преподаватель высшего учебного заведения.",
          "Сертификация: Сертифицированный тестер и системный администратор EyeDetect от Converus",
        ],
      },
    ],
    img: "/images/specialist1.webp",
  },

  {
    title: "Практичний досвід у галузі поліграфії",
    titleRus: "Практический опыт в области полиграфии",
    details: [
      {
        subtitle:
          "Практика: Львівський державний університет внутрішніх справ.",

        list: [
          "Діагностика, розробка та проведення лекційних і практичних занять",
          "Складання тестів для модульного контролю",
        ],

        subtitleRus:
          "Практика: Львовский государственный университет внутренних дел.",
        listRus: [
          "Диагностика, разработка и проведение лекций и практических занятий",
          "Проведение тестов для модульного управления",
        ],
      },
      {
        subtitle: "Практика “Турківська районна державна адміністрація”",
        list: ["Діагностика, проведення тренінгів і міні-лекцій"],

        subtitleRus: 'Практика "Турковская районная державна администрация"',
        listRus: "",
      },
      {
        subtitle: "Психолог у компанії  'Поліграф Львів' (з 2018 р.)",
        list: [
          "Консультації та складання психологічних портретів кандидатів для оцінки персоналу",
        ],

        subtitleRus: "Психолог в компании 'Полиграф Львов' (с 2018 года)",
        listRus:
          "Консультации и составление психологических портретов кандидатов для оценки персонала",
      },
    ],
    img: "/images/specialist2.webp",
  },
];
