export const ukrainianCitiesData = [
    {
        slug: "vinnytsia",
        city: "Вінниця",
        cityRus: "Винница",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=35I6Oy5i0uU",
        videoLink: "https://www.youtube.com/embed/35I6Oy5i0uU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "dnipro",
        city: "Дніпро",
        cityRus: "Днепр",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=pGDWMcKicwc",
        videoLink: "https://www.youtube.com/embed/pGDWMcKicwc",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "donetsk",
        city: "Донецьк",
        cityRus: "Донецк",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=aBvMckqcAjs",
        videoLink: "https://www.youtube.com/embed/aBvMckqcAjs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "zhytomyr",
        city: "Житомир",
        cityRus: "Житомир",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=vYbBemUdFHI",
        videoLink: "https://www.youtube.com/embed/vYbBemUdFHI",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "zaporizhzhia",
        city: "Запоріжжя",
        cityRus: "Запорожье",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=nKmJ1oOQTHQ",
        videoLink: "https://www.youtube.com/embed/nKmJ1oOQTHQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "ivano-frankivsk",
        city: "Івано-Франківськ",
        cityRus: "Івано-Франковск",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=Nd0MEewnAAE",
        videoLink: "https://www.youtube.com/embed/Nd0MEewnAAE",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "kyiv",
        city: "Київ",
        cityRus: "Киев",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=Z3Hhtam-dmo",
        videoLink: "https://www.youtube.com/embed/Z3Hhtam-dmo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "kropyvnytskyi",
        city: "Кропивницький",
        cityRus: "Кропивницкий",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=iFo5yygAY3k",
        videoLink: "https://www.youtube.com/embed/iFo5yygAY3k",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "luhansk",
        city: "Луганськ",
        cityRus: "Луганск",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=s_bTJDGBraA",
        videoLink: "https://www.youtube.com/embed/s_bTJDGBraA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "lutsk",
        city: "Луцьк",
        cityRus: "Луцк",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=WBQgcRx9Qfs",
        videoLink: "https://www.youtube.com/embed/WBQgcRx9Qfs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "lviv",
        city: "Львів",
        cityRus: "Львов",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Львові",
        mainTitleRus: "Заказать тестирование EyeDetect во Львове",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=qd-A08_WKi4",
        videoLink: "https://www.youtube.com/embed/qd-A08_WKi4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Львові на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect во Львове на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка у Львові.",
                            descriptionRus: "жены или мужа во Львове.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Львові",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect во Львове",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Львові допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect во Львове помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Львові для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect во Львове для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "mykolaiv",
        city: "Миколаїв",
        cityRus: "Николаев",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=FtadISwiUV8",
        videoLink: "https://www.youtube.com/embed/FtadISwiUV8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "odesa",
        city: "Одеса",
        cityRus: "Одесса",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=NCwFrTtdGhU",
        videoLink: "https://www.youtube.com/embed/NCwFrTtdGhU",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "poltava",
        city: "Полтава",
        cityRus: "Полтава",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=DIdLRoC4dbA",
        videoLink: "https://www.youtube.com/embed/DIdLRoC4dbA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "rivne",
        city: "Рівне",
        cityRus: "Ровно",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=1tQtA_cFF08",
        videoLink: "https://www.youtube.com/embed/1tQtA_cFF08",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "sumy",
        city: "Суми",
        cityRus: "Сумы",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=YumWJ4KhgYo",
        videoLink: "https://www.youtube.com/embed/YumWJ4KhgYo",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "ternopil",
        city: "Тернопіль",
        cityRus: "Тернополь",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=DkUiAEVwkVs",
        videoLink: "https://www.youtube.com/embed/DkUiAEVwkVs",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },
    {
        slug: "uzhgorod",
        city: "Ужгород",
        cityRus: "Ужгород",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=1_gbQ83fK6Y",
        videoLink: "https://www.youtube.com/embed/1_gbQ83fK6Y",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "kharkiv",
        city: "Харків",
        cityRus: "Харьков",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=YaTt1VQNWbA",
        videoLink: "https://www.youtube.com/embed/YaTt1VQNWbA",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "kherson",
        city: "Херсон",
        cityRus: "Херсон",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=t7GbQOS8F_Q",
        videoLink: "https://www.youtube.com/embed/t7GbQOS8F_Q",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "khmelnytskyi",
        city: "Хмельницький",
        cityRus: "Хмельницкий",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=BVtjKa2EVb4",
        videoLink: "https://www.youtube.com/embed/BVtjKa2EVb4",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "cherkasy",
        city: "Черкаси",
        cityRus: "Черкасы",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=4APGXbKRPJ8",
        videoLink: "https://www.youtube.com/embed/4APGXbKRPJ8",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "chernivtsi",
        city: "Чернівці",
        cityRus: "Черновцы",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=-45e_3hVWaQ",
        videoLink: "https://www.youtube.com/embed/-45e_3hVWaQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    },

    {
        slug: "chernihiv",
        city: "Чернігів",
        cityRus: "Чернигов",
        country: "Україна",
        countryRus: "Украина",
        mainTitle: "Замовити тестування EyeDetect у Києві",
        mainTitleRus: "Заказать тестирование EyeDetect в Киеве",
        mainDescription: "Опис для meta SEO",
        mainDescriptionRus: "Описание для meta SEO",
        // videoLink: "https://www.youtube.com/watch?v=5Sx4qiltYuQ",
        videoLink: "https://www.youtube.com/embed/5Sx4qiltYuQ",
        services: [
            {
                familyTest: {
                    area: "Тестування Eye Detect у Києві на вірність у подружжі",
                    areaRus: "Тестирование Eye Detect в Киеве на верность в браке",
                    directions: [
                        {
                            title: "Перевірка на детекторі брехні EyeDetect на зраду",
                            titleRus: "Проверка на детекторе лжи EyeDetect на измену",
                            description: "дружини або чоловіка в Києві.",
                            descriptionRus: "жены или мужа в Киеве.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пройдіть тест на поліграфі EyeDetect на зраду самостійно.",
                            titleRus: "Пройдите тест на полиграфе EyeDetect на измену самостоятельно.",
                            description: "Ви можете пройти тест самостійно, не залучаючи свого партнера. Після тестування ви отримаєте письмовий звіт від тестувальника.",
                            descriptionRus: "Вы можете пройти тест самостоятельно без привлечения своего партнера. После тестирования вы получите письменный отчет от тестировщика.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect перед шлюбом.",
                            titleRus: "Тестирование на полиграфе EyeDetect перед бракосочетанием.",
                            description: "Ви можете замовити перевірку на вірність перед весіллям.",
                            descriptionRus: "Вы можете заказать проверку на верность перед свадьбой.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://mydetektiv.ru/wp-content/uploads/2018/02/25-VYYAVLENIE-SUPRUZHESKOJ-NEVERNOSTI.jpg",
                    imageAlt: "Вірність у подружжі",
                    imageAltRus: "Верность в браке",
                }
            },
            {
                personnellTest: {
                    area: "Тестування персоналу на поліграфі Eye Detect у Києві",
                    areaRus: "Тестирование персонала на полиграфе Eye Detect в Киеве",
                    directions: [
                        {
                            title: "Підбір персоналу.",
                            titleRus: "Подбор персонала.",
                            description: "Перевірка на детекторі брехні EyeDetect у Києві допомагає уникнути прийняття на роботу неблагонадійних кандидатів, що можуть завдати шкоди компанії:",
                            descriptionRus: "Проверка на детекторе лжи EyeDetect в Киеве помогает избежать принятия на работу неблагонадежных кандидатов, которые могут нанести ущерб компании:",
                            checks: ["Перевірка правдивості резюме.", "Виявлення справжніх причин звільнення з попереднього місця роботи.", "Виявлення ризиків(залежність від азартних ігор, наркотиків, алкоголю, наявність хвороб).", "Визначення мети працевлаштування, наприклад, передача інформації конкурентам, кримінальним структурам чи податковим органам."],
                            checksRus: ["Проверка правдивости резюме.", "Обнаружение истинных причин увольнения с предыдущего места работы.", "Обнаружение рисков(зависимость от азартных игр, наркотиков, алкоголя, наличие болезней).", "Определение цели трудоустройства, например, передача информации конкурентам, криминальным структурам или налоговым органам."],
                        },
                        {
                            title: "Регулярне тестування EyeDetect для співробітників.",
                            titleRus: "Регулярное тестирование EyeDetect для сотрудников.",
                            description: "Щомісячні або щоквартальні перевірки на поліграфі дозволяють своєчасно виявляти загрози для компанії.",
                            descriptionRus: "Ежемесячные или ежеквартальные проверки на полиграфе позволяют своевременно обнаруживать угрозы для компании.",
                            checks: ["Керівники відділів можуть передавати комерційну інформацію конкурентам або приховувати фінансові порушення.", "Бухгалтери можуть привласнювати кошти або здійснювати несанкціоновані операції.", "Водії можуть красти паливо або використовувати транспортні засоби в особистих цілях."],
                            checksRus: ["Руководители отделов могут передавать коммерческую информацию конкурентам или скрывать финансовые нарушения.", "Бухгалтеры могут присваивать средства или совершать несанкционированные операции.", "Водители могут воровать топливо или использовать транспортные средства в личных целях."],
                        },
                        {
                            title: "Службові розслідування.",
                            titleRus: "Служебные расследования.",
                            description: "Поліграф EyeDetect допомагає розслідувати крадіжки, нестачі, шахрайства та інші порушення на роботі.",
                            descriptionRus: "Полиграф EyeDetect помогает расследовать кражи, недостачи, мошенничества и другие нарушения работы.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Тестування на поліграфі EyeDetect при звільненні.",
                            titleRus: "Тестирование на полиграфе EyeDetect при увольнении.",
                            description: "Перевірки на поліграфі можуть допомогти визначити справжню причину звільнення співробітника, наприклад: перехід до конкурента або створення аналогічного бізнесу.",
                            descriptionRus: "Проверки на полиграфе могут помочь определить истинную причину увольнения сотрудника, например: переход к конкуренту или создание аналогичного бизнеса.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Вирішення управлінських конфліктів.",
                            titleRus: "Разрешение управленческих конфликтов.",
                            description: "Поліграф може допомогти визначити ступінь вини в конфліктних ситуаціях між керівниками або співробітниками.",
                            descriptionRus: "Полиграф может помочь определить степень вины в конфликтных ситуациях между руководителями или сотрудниками.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://25security.com.ua/wp-content/uploads/2023/02/Rectangle-10-1-1-scaled.webp",
                    imageAlt: "Перевірка персоналу",
                    imageAltRus: "Проверка персонала",
                }
            },
            {
                crimeDetection: {
                    area: "Тестування Eye Detect у Києві для розкриття злочинів",
                    areaRus: "Тестирование Eye Detect в Киеве для раскрытия преступлений",
                    directions: [
                        {
                            title: "Розслідування крадіжок на поліграфі EyeDetect.",
                            titleRus: "Расследование воровства на полиграфе EyeDetect.",
                            description: "Чи підозрюваний вчинив крадіжку товарів або цінностей наодинці? Де зараз знаходяться викрадені гроші або товари? Що відомо про крадіжку - якщо особа стверджує, що їй нічого не відомо?",
                            descriptionRus: "Подозреваемый совершил кражу товаров или ценностей самостоятельно? Где сейчас находятся украденные деньги или товары? Что известно о краже – если лицо утверждает, что ему ничего не известно?",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Розкриття шахраїв при тестуванні EyeDetect.",
                            titleRus: "Раскрытие мошенников при тестировании EyeDetect.",
                            description: "Факти фальсифікації документів для власної вигоди; перевищення власних робочих обов’язків задля власної вигоди; яку вигоду отримали, передавши інформацію шахраям.",
                            descriptionRus: "Факты фальсификации документов для собственной выгоды; превышение собственных рабочих обязанностей для собственной выгоды; какую выгоду извлекли, передав информацию мошенникам.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Доведення непричетності до злочину при тестуванні EyeDetect. ",
                            titleRus: "Доказательство непричастности к преступлению при тестировании EyeDetect.",
                            description: "Доведення непричетності, якщо підозрюваний фактично був відсутній під час вчинення злочину, не отримав вигоди від злочину, не знав деталей.",
                            descriptionRus: "Доказательство непричастности, если подозреваемый фактически отсутствовал при совершении преступления, не получил выгоды от преступления, не знал деталей.",
                            checks: [],
                            checksRus: [],
                        },
                        {
                            title: "Пошук речових доказів при тестуванні EyeDetect.",
                            titleRus: "Поиск вещественных доказательств при тестировании EyeDetect.",
                            description: "Місцезнаходження викраденого майна, засобів вчинення злочину при розслідуванні.",
                            descriptionRus: "Местонахождение похищенного имущества, средств совершения преступления при расследовании.",
                            checks: [],
                            checksRus: [],
                        }
                    ],
                    image: "https://elblog.pl/wp-content/uploads/2024/05/compressed_img-uE7YZ0VK5fu8B7DZamxGd7tG.png",
                    imageAlt: "Розкриття злочинів",
                    imageAltRus: "Раскрытие преступлений",
                }
            },
        ]
    }
]